{
    "keys": "Keys",
    "observations": "Observations",
    "downloads": "Downloads",
    "about": "About ArtsApp",
    "help": "Help",
    "goArtsApp": "Go back to artsapp.uib.no",
    "noMatch": "An error occurred. Please try again.",
    "features": "Features:",
    "internalAPIError": "ERROR: Could not load data (Internal Server Error). Please try again later.",
    "storageError": "ERROR: Could not open device storage. Please try again later.",
    "positionInputError": "Invalid position specified",
    "sectionKeyInfo": "To start using a key, click the Start button. If you want the key to be available without an active internet connection you must download the key. You should be connected to a WiFi network when downloading the key.",
    "sectionKey": "Select characters in any order you like. You can choose to display all characters or make ArtsApp filter the most relevant characters for you. Characters that have already been selected are shown in the row at the top of the screen. Possible taxa is listed in the row at the bottom. When you select values and states for characters, the number of possible taxa is reduced. When you are positive that you have identified the correct taxon, click on the taxon to read more about it and save the observation.",
    "sectionKeys": "Select an identification key to start the identification. Click on the info icon to see more information about the key.",
    "sectionTaxon": "If you are sure that you have identified the correct taxon, save the observation. The position should indicate where you observed the taxon. Edit the position details if you think they are incorrect. Use the distribution charts actively to determine if this is a likely observation.",
    "sectionObservations": "Saved observations hold information about the time and location of an observed taxon. You can edit the location for the observation manually if necessary. Your observations are saved only locally on your device. If you are using ArtsApp in a web browser, your observations will be deleted if you reset the browser or empty the browser's local storage.",
    "sectionAbout": "ArtsApp is an interactive identification key that aims to make it easier to identify species. Species identification using traditional keys can be a time consuming and sometimes frustrating job. We want ArtsApp to be an aid that can make identification of species easier and more interactive. ArtsApp differ from traditional keys in that it is not a dichotomous key. It allows you to select characteristics in arbitrary order while the app provides you with important information about the species’ characteristics. The app also shows the species’ distribution models, along with information on the number of observations registered nearby.",
    "sectionPosition": "Edit the position details if you think they are incorrect.",
    "feature1": "-Identify species using identification keys",
    "feature2": "-Study the species’ distribution models (Norway only)",
    "feature3": "-Check the number of nearby observations (Norway only)",
    "feature4": "-Save your observations for later use",
    "btnStart": "Start",
    "btnReset": "Reset",
    "btnSave": "Save",
    "btnDelete": "Delete",
    "btnFilter": "Filter",
    "btnYes": "Yes",
    "btnNo": "No",
    "btnChangeLanguage": "Vis appen på norsk",
    "btnBokmal": "Norsk (bokmål)",
    "btnNynorsk": "Norsk (nynorsk)",
    "btnSetLocation": "Set position",
    "btnConfirmSelection": "Confirm selection",
    "btnConfirmChanges": "Confirm changes",
    "btnReadMore": "Read more",
    "btnAboutKey": "About key",
    "btnToggleOperator": "Toggle operator",
    "btnAccept": "Accept",
    "btnReject": "Reject",
    "labelChange": "(change)",
    "labelLanguage": "Language",
    "labelVersion": "Version",
    "labelVersionName": "Version name:",
    "labelRelatedKeys": "Related keys",
    "labelTaxonomy": "Taxonomy (classification)",
    "labelPublishers": "Publishers",
    "labelContributors": "Contributors",
    "labelModified": "Last modified:",
    "labelDescription": "Description",
    "labelDistributionCharts": "Distribution charts",
    "labelRemaining": "Remaining",
    "labelEliminated": "Eliminated",
    "labelSaved": "Saved:",
    "labelArea": "Area:",
    "labelSearch": "Search...",
    "labelKeyGroup": "Key group",
    "labelCollection": "Collection",
    "labelLatitude": "Latitude",
    "labelLongitude": "Longitude",
    "labelTitle": "Title:",
    "labelCreators": "Creators:",
    "labelLicense": "License:",
    "labelKeys": "Individual keys",
    "labelCollections": "Key collections",
    "labelDownload": "Download",
    "labelShow": "Show",
    "helpDownload": "Download keys to your device to make them available offline. To download a key, go to the key information page by clicking the info icon next to a key. Thereafter click the Download button to download the key. Note that downloading keys should be done while connected to a WiFi network to avoid additional charges by your mobile operator.",
    "noOfflineKeys": "There are no downloaded keys on this device.",
    "noSavedObservations": "You have no saved observations on this device.",
    "noConnection": "Could not connect to ArtsApp. Please verify that you have an active internet connection and try again.",
    "taxonIdentified": "Successfully identified taxon!",
    "noTaxonIdentified": "There are no taxa matching the description.",
    "noRelated": "No related keys",
    "observationSaved": "Successfully saved the observation to your device",
    "deleteObservation": "Are you sure you want to delete this observation from your device?",
    "deleteDownloaded": "Are you sure you want to remove this key from your device?",
    "welcome": "Welcome to ArtsApp",
    "noAlternatives": "No alternatives",
    "headerFilter": "Key filter",
    "headerPosition": "Your position",
    "headerPreview": "Preview",
    "noMatchingKeys": "There are no keys matching the criteria.",
    "noMatchingObs": "There are no observations matching the criteria.",
    "noKeysDownload": "There are no keys available for download",
    "noCollectionsDownload": "There are no collections available for download",
    "infoLocation": "Position found",
    "infoNoLocation": "No position",
    "unknown": "Unknown",
    "infoDownload": "Select individual keys or complete collections.",
    "infoOffline": "No internet connection discovered. Displaying downloaded keys only.",
    "infoCollection": "Keys in this collection:",
    "emptyCollection": "The collection is empty",
    "allowForMap": "Allow the app to use your position to generate a local distribution chart for the taxon.",
    "nationalDist": "The national distribution chart shows where it is likely to observe the taxon.",
    "localDist": "The local distribution chart shows where in your are the taxon has been observed.",
    "nationalChart": "National distribution chart",
    "localChart": "Local distribution chart",
    "expandChart": "Click on the chart to show full screen image.",
    "labelLocal": "Local:",
    "labelRegional": "Regional:",
    "labelNational": "National:",
    "cookieHeader": "Cookie Consent",
    "cookieNotice": "This website uses cookies from Google Analytics to track how the website is being used.",
    "cookieAccept": "By clicking \"Accept\", you agree to our use of cookies.",
    "updateAvailable": "An updated version of ArtsApp is available. Close all tabs and re-open ArtsApp to activate the new version."
}