{
    "title": "ArtsApp",
    "key": "Nøkkel",
    "keys": "Nøklar",
    "observations": "Observasjonar",
    "observation": "Observasjon",
    "downloads": "Nedlastingar",
    "about": "Om ArtsApp",
    "help": "Hjelp",
    "goArtsApp": "Gå tilbake til artsapp.uib.no",
    "noMatch": "Ein feil oppstod. Ver vennleg og prøv igjen.",
    "features": "Funksjonalitet:",
    "internalAPIError": "ERROR: Klarte ikkje laste inn data (Internal Server Error). Ver venleg og prøv igjen seinare.",
    "storageError": "ERROR: Klarte ikkje opne lagring på enheten. Ver venleg og prøv igjen seinare.",
    "positionInputError": "Posisjonen er ugyldig",
    "sectionKeyInfo": "For å ta i bruk ein nøkkel klikker du på Start-knappen. Om du vil ha tilgang til nøkkelen sjølv om du ikkje har internettilgang må du laste ned nøkkelen. Du burde vere tilkobla eit WiFi-nettverk når du laster ned nøkkelen.",
    "sectionKey": "Vel karakterar i den rekkjefølga du ønsker. Du vel sjølv om du ønskjer at alle karakterar skal vere synlege eller om du ønskjer at ArtsApp skal filtrere ut dei mest relevante karakterane. Karakterar som allereie er valt vises i rad øvst på sida. Moglege artar finn du nedst. Etter kvart som du vel verdiar og tilstandar for karakterane vil talet på moglege artar bli færre. Når du tenkjer at du har identifisert korrekt art klikkar du på arten for å lese meir om den og eventuelt lagre observasjonen.",
    "sectionKeys": "Vel ein identifikasjonsnøkkel for å starte identifiseringen. Klikk på info-ikonet for å sjå meir informasjon om nøkkelen.",
    "sectionTaxon": "Dersom du er sikkjer på at du har funne korrekt takson kan du lagre observasjonen. Posisjonen indikerar kor du observerte taksonet. Endre posisjonsdetaljane dersom dei er unøyaktige. Bruk distribusjonskarta aktivt for å avgjere om dette er en sannsynleg observasjon.",
    "sectionObservations": "Lagra observasjonar holder informasjon om tidspunkt og lokasjon for ein observert art. Du kan redigere lokasjonen for observasjonen manuelt dersom det skulle vere naudsynt. Observasjonane lagres bare lokalt på enheten din. Om du nyttar ArtsApp i nettlesaren vil observasjonane dine slettes dersom du tilbakestiller nettelesaren eller tømmer nettlesarens lokale lagring.",
    "sectionAbout": "ArtsApp er ein interaktiv identifikasjonsnøkkel som har som mål å gjere det enklare å identifisere artar. Artsidentifisering ved hjelp av tradisjonelle nøklar kan vere ein tidkrevande og nokon ganger frustrerande oppgåve. Vi ønskjer at ArtsApp skal vere eit hjelpemiddel som kan gjere identifisering av artar til ein enklare og meir interaktiv oppgåve. ArtsApp skil seg fra tradisjonelle nøklar ved at den ikkje er ein dikotom nøkkel. Den lar deg velje kjenneteikn i den rekkjefølga du sjølv ønskjer, samstundes som du får viktig informasjon om dei forskjellige artanes kjenneteikn. I appen finn du også utbredelseskart for artane, samt informasjon om antall observasjonar som er registrert i nærleiken.",
    "sectionHelp": "Gå til Nøklar og vel ein nøkkel for å starte identifiseringa.",
    "sectionPosition": "Endre posisjonsdetaljane dersom dei er unøyaktige.",
    "feature1": "-Identifisere artar ved hjelp av identifikasjonsnøkler",
    "feature2": "-Sjå utbredelsesmodell for artane (kun i Noreg)",
    "feature3": "-Sjå antall observasjonar i nærleiken (kun i Noreg)",
    "feature4": "-Lagre observasjonar for seinare bruk",
    "btnStart": "Start",
    "btnReset": "Tilbakestill",
    "btnSave": "Lagre",
    "btnDelete": "Slett",
    "btnDownload": "Last ned",
    "btnFilter": "Filter",
    "btnYes": "Ja",
    "btnNo": "Nei",
    "btnAllCharacters": "Vis alle",
    "btnRelevantCharacters": "Vis relevante",
    "btnChangeLanguage": "Show app in English",
    "btnBokmal": "Norwegian (bokmål)",
    "btnNynorsk": "Norwegian (nynorsk)",
    "btnSetLocation": "Sett posisjon",
    "btnConfirmSelection": "Lagre val",
    "btnConfirmChanges": "Lagre endringer",
    "btnReadMore": "Les meir",
    "btnRemove": "Fjern",
    "btnRemoveAll": "Fjern alle",
    "btnAboutKey": "Om nøkkelen",
    "btnToggleOperator": "Bytt operator",
    "btnAccept": "Aksepter",
    "btnReject": "Avslå",
    "btnUpdate": "Oppdater",
    "labelChange": "(endre)",
    "labelLanguage": "Språk",
    "remaining": " gjenståande av ",
    "possible": " moglege",
    "labelVersion": "Versjon",
    "labelVersionName": "Versjonsnamn:",
    "labelRelatedKeys": "Relaterte nøklar",
    "labelTaxonomy": "Taksonomi (klassifisering)",
    "labelPublishers": "Utgivere",
    "labelContributors": "Bidragsytere",
    "labelModified": "Sist endra:",
    "labelDescription": "Beskriving",
    "labelDistributionCharts": "Utbreiingskart",
    "labelRemaining": "Gjenverande",
    "labelEliminated": "Eliminerte",
    "labelSaved": "Lagra:",
    "labelArea": "Område:",
    "labelSearch": "Søk...",
    "labelRelevant": "Vis mest relevante",
    "labelAll": "Vis alle",
    "labelKeyGroup": "Nøkkelgruppe",
    "labelCollection": "Nøkkelsamling",
    "labelLatitude": "Breddegrad",
    "labelLongitude": "Lengdegrad",
    "labelTitle": "Tittel:",
    "labelCreators": "Opphav:",
    "labelLicense": "Lisens:",
    "labelKeys": "Individuelle nøklar",
    "labelCollections": "Nøkkelsamlingar",
    "labelDownload": "Last ned",
    "labelShow": "Vis",
    "helpDownload": "Last ned nøklar lokalt til enheten din for å gjere dei tilgjengeleg utan nettverkstilgang. For å laste ned ein nøkkel, gå til nøkkelens informasjonsside ved å trykkje på info-ikonet til høgre for nøkkelen. Deretter klikker du på \"Last ned\"-knappen for å laste ned nøkkelen. Merk at nedlasting av nøklar burde gjerast over ei WiFi-tilkobling, for å unngå eventuelle ekstra kostnadar frå din mobiloperatør.",
    "noOfflineKeys": "Det er ingen lagrede nøklar på denne enheten.",
    "noSavedObservations": "Du har ingen lagrede observasjoner på denne enheten.",
    "noConnection": "Klarte ikkje koble til ArtsApp. Sjekk at du har ein aktiv internettforbindelse og prøv på nytt.",
    "taxonIdentified": "Taksonet er identifisert!",
    "noTaxonIdentified": "Det finnast ingen takson som passar med beskrivinga.",
    "noRelated": "Ingen relaterte nøkler",
    "noSelectedCharacters": "Ingen eigenskapar er valt",
    "observationSaved": "Observasjonen er lagra på enheten din",
    "deleteObservation": "Er du sikkjer på at du vil slette observasjonen frå enheten din?",
    "deleteDownloaded": "Er du sikkjer på at du vil fjerne nøkkelen frå enheten din?",
    "welcome": "Velkomen til ArtsApp",
    "noAlternatives": "Ingen alternativ",
    "headerFilter": "Nøkkelfilter",
    "headerPosition": "Din posisjon",
    "headerPreview": "Førehandsvising",
    "noMatchingKeys": "Det finnast ingen nøklar med dei valte kriteriane.",
    "noMatchingObs": "Det finnast ingen observasjonar med dei valte kriteriane.",
    "noKeysDownload": "Det finnast ingen nøklar tilgjengeleg for nedlasting",
    "noCollectionsDownload": "Det finnast ingen nøkkelsamlingar tilgjengeleg for nedlasting",
    "infoLocation": "Posisjon funnet",
    "infoNoLocation": "Ingen posisjon",
    "unknown": "Ukjent",
    "infoExclusive": "Vel eitt alternativ:",
    "infoMultistate": "Fleire alternativ kan vere korrekte.",
    "infoNumerival": "Vel eit intervall på skalaen:",
    "infoExclusiveSel": "Valt alternativ:",
    "infoMultistateSel": "Valte alternativ:",
    "infoNumericalSel": "Valt intervall:",
    "infoDownload": "Vel enkeltnøklar eller heile samlingar.",
    "infoOffline": "Ingen internettilkobling oppdaget. Viser bare nedlastede nøkler.",
    "infoCollection": "Nøklar i samlinga:",
    "comingSoon": "Kjem snart...",
    "emptyCollection": "Samlinga er tom",
    "allowForMap": "Gi appen tilgang til posisjonen din for å generere eit lokalt utbreiingskart for taksonet.",
    "nationalDist": "Det nasjonale utbreiingskartet viser kor i landet taksonet har blitt observert.",
    "localDist": "Det lokale utbreiingskartet viser kor i området ditt taksonet har blitt observert.",
    "nationalChart": "Nasjonalt utbreiingskart",
    "localChart": "Lokalt utbreiingskart",
    "expandChart": "Klikk på kartet for å sjå fullskjermsbilete.",
    "currentPosition": "Din noverande posisjon:",
    "labelLocal": "Lokalt:",
    "labelRegional": "Regionalt:",
    "labelNational": "Nasjonalt:",
    "cookieHeader": "Informasjonskapslar",
    "cookieNotice": "Denne nettstaden brukar informasjonskapslar fra Google Analytics til å analysere kordan nettstaden brukast.",
    "cookieAccept": "Ved å klikke \"Aksepter\", godtek du vilkåra for bruk av informasjonskapslar.",
    "updateAvailable": "Ein oppdatert versjon av ArtsApp er tilgjengeleg. Lukk alle faner og opne ArtsApp på nytt for å aktivere den nye versjonen."
}